Repository: g8824466/life-line
Catalog: main/translations/*/LC_MESSAGES/messages.po
Languages: da, el, ka

source: Admin Config
da: Administrator opsætning
el: Διαχείριση
ka: ადმინისტრატორის კონფიგურაცია

source: Please sign in
da: Du skal logge ind
el: Παρακαλώ συνδεθείτε
ka: გთხოვთ გაიაროთ ავტორიზაცია

source: You have been signed out.
da: Du er blevet logget ud
el: Μολις αποσυνδεθήκατε.
ka: თქვენ გამოხვედით ანგარიშიდან.

source: You denied the request to sign in.
da: Du ignorerede anmodningen om at logge dig ind
el: Αρνηθήκατε το αίτημα της σύνδεσης.
ka: თქვენ უარი თქვით ავტორიზაციის მოთხოვნაზე.

source: Something went wrong with Twitter sign in. Please try again.
da: Noget gik galt med Twitter log in. Prøv venligst igen
el: Κάτι πήγε στραβά με τη σύνδεση μέσω Twitter. Παρακαλώ, ξαναδοκιμάστε.
ka: Twitter-ის ავტორიზაციასთან დაკავშირებით რაღაც პრობლემაა. გთხოვთ კიდევ სცადოთ.

source: Hello %(name)s, welcome to %(brand)s.
da: Hej %(name)s, velkommen til %(brand)s.
el: Γειά σας %(name)s, καλωσήρθατε στο %(brand)s.
ka: სალამი %(name)s, კეთილი იყოს თქვენი მობრძანება %(brand)s - ში.

source: Sorry, but you could not sign in.
da: Beklager, men du kunne ikke logge ind
el: Λυπούμαστε, αλλά δεν μπορείτε να εισέλθετε.
ka: სამწუხაროდ, თქვენ ვერ გაიარეთ ავტორიზაცია

source: Search for a place
da: Søg efter et sted
el: Ψάξε για μέρος

source: Name / Address (Automatic)
da: Navn / Adresse (Automatisk)
el: Όνομα / Διεύθυνση (Αυτόματα)

source: Place / City (Automatic)
da: Sted / By (Automatisk)
el: Μέρος / Πόλη (Αυτόματα)

source: Country (Automatic)
da: Land (Automatisk)
el: Χώρα (Αυτόματα)

source: Timestamp
da: Tidsstempel
el: Ημερομηνία/ώρα

source: Notes
da: Noter
el: Σημειώσεις

source: This place is a layover
da: Dette er et transit-sted
el: Αυτό το μέρος είναι μετάβαση

source: Add More
da: Tilføj mere
el: Πρόσθεσε κι άλλα

source: Year
da: År
el: Χρονιά

source: Month
da: Måned
el: Μήνας

source: Day
da: Dag
el: Μέρα

source: Time
da: Tidspunkt
el: Ώρα

source: You should at least enter a year
da: Du bør mindst angive et år
el: Πρέπει τουλάχιστον να συμπληρώσεις τη χρονιά

source: Enter a valid date
da: Indtast en gyldig dato
el: Βάλε μια έγκυρη ημερομηνία

source: Add Place
da: Tilføj sted
el: Νέο Μέρος

source: My Places
da: Mine steder
el: Τα Μέρη μου

source: This field is required.
da: Feltet skal udfyldes
el: Αυτό το πεδίο είναι υποχρεωτικό.
ka: ეს ველი აუცილებელია.

source: Get a visual challenge
da: Få en visuel opgave
el: Δοκιμάστε μια οπτική πρόκληση
ka: ვიზუალური გამოწვევა

source: Get an audio challenge
da: Få en lydlig opgave
el: Δοκιμάστε μια ακουστική πρόκληση
ka: აუდიო გამოწვევა

source: Get a new challenge
da: Få en ny opgave
el: Δοκιμάστε μια νέα πρόκληση
ka: ახალი გამოწვევა

source: Type the two words:
da: Skriv de to ord:
el: Πληκτρολογήστε τις δύο λέξεις:
ka: შეიყვანეთ ორი სიტყვა:

source: Type what you hear:
da: Skriv hvad du hører
el: Πληκτρολογήστε αυτό που ακούτε:
ka: შეიყვანეთ რასაც გაიგონებთ:

source: Help
da: Hjælp
el: Βοήθεια
ka: დახმარება

source: Play sound again
da: Spil lyden igen
el: Παίξτε ξανά τον ήχο
ka: აუდიო ჩანაწერის გამეორება

source: Download sound as MP3
da: Download lyden som MP3
el: Κατεβάστε τον ήχο σε μορφή MP3
ka: ჩანაწერის MP3 ფორმატში ჩამოტვირთვა

source: Incorrect. Try again.
da: Forkert. Prøv igen
el: Λάθος. Δοκιμάστε ξανά.
ka: არასწორია. კიდევ ერთხელ სცადეთ.

source: Invalid CSRF Token
da: Ugyldig CSRF Token
el: Μη-έγκυρο CSRF Token
ka: არასწორი CSRF ჟეტონი

source: CSRF token missing
da: CSRF token mangler
el: Λείπει το CSRF token
ka: CSRF ჟეტონი არ არის შეყვანილი

source: CSRF failed
da: CSRF fejlede
el: Απέτυχε το CSRF
ka: CSRF ვერ განხორციელდა

source: CSRF token expired
da: CSRF token er udløbet
el: Έληξε το CSRF token
ka: CSRF ჟეტონს ვადა გაუვიდა

source: Not a valid choice
da: Ikke et gyldigt valg
el: Άκυρη επιλογή
ka: არასწორი არჩევანი

source: Not a valid list
da: Ikke en gyldig liste
el: Άκυρη λίστα
ka: არასწორი სია

source: Not a valid integer list
da: Ikke en gyldig integer liste
el: Άκυρη λίστα ακεραίων
ka: არასწორი მთელი რიცხვების სია

source: Please input a date/time value
da: Skriv venligst en dato/tid/værdi
el: Παρακαλώ, εισάγετε μια τιμή ημερομηνίας/ώρας
ka: გთხოვთ შეიყვანოთ თარიღი/დრო

source: Invalid date/time input
da: Ugyldig dato/tid input
el: Η ημερομηνία/ώρα που δώσατε δεν είναι έγκυρη
ka: არასწორი თარიღი/დრო

source: Invalid Choice: could not coerce
da: Ugyldigt valg
el: Μη Έγκυρη Επιλογή: Δεν μπορώ να εξαναγκασω
ka: არასწორი არჩევანი: ვერ განხორციელდა

source: Invalid choice(s): one or more data inputs could not be coerced
da: Ugyldigt valg: en eller flere data input kunne ikke tolkes
el: Άκυρες επιλογές: Μία ή περισσότερες εισαγωγές δεδομένων δεν μπόρεσαν να εξαναγκασθούν
ka: არასწორი არჩევანი(ები): ვერ მოხერხდა ერთი ან მეტი ჩანაწერის განხორციელება

source: '%(value)s' is not a valid choice for this field
da: %(value)s' er ikke et gyldigt valg for dette felt
el: '%(value)s' δεν είναι έγκυρη επιλογή για αυτό το πεδίο
ka: '%(value)s' არასწორი არჩევანია ამ ველისთვის

source: Not a valid integer value
da: Ikke en gyldig hel-tals værdi
el: Μη-έγκυρος ακέραιος
ka: არასწორი მთელი რიცხვი

source: Not a valid decimal value
da: Ikke en gyldig decimal værdi
el: Μη-έγκυρος δεκαδικός
ka: არასწორი ათწილადი

source: Not a valid float value
da: Ikke en gyldig float værdi
el: Μη-έγκυρος δεκαδικός
ka: არასწორი ფლოუტი

source: Not a valid datetime value
da: Ikke en gyldig dato/tids værdi
el: Μη-έγκυρη ημερομηνία/ώρα
ka: არასწორი დრო/თარიღი

source: Not a valid date value
da: Ikke en gyldig dato værdi
el: Μη-έγκυρη ημερομηνία
ka: არასწორი თარიღი

source: Invalid field name '%s'.
da: Ugyldigt navn '%s'.
el: Μη-έγκυρο όνομα πεδίου '%s'
ka: არასწორის სახელი ველში '%s'.

source: Field must be equal to %(other_name)s.
da: Feltet skal være ens med %(other_name)s.
el: Το πεδίο πρέπει να είναι ίσο με το %(other_name)s.
ka: ველი უნდა უდრიდეს %(other_name)s.

source: Field must be at least %(min)d character long.
da: Feltet skal være mindst %(min)d karakterer langt
el: Το πεδίο πρέπει να έχει τουλάχιστον %(min)d χαρακτήρα.
ka: ველი უნდა შეიცავდეს სულ მცირე %(min)d სიმბოლოს.

source: Field cannot be longer than %(max)d character.
da: Feltet kan ikke være længere end %(max)d karakterer
el: Το πεδίο δεν μπορεί να είναι μεγαλύτερο από %(max)d χαρακτήρα.
ka: ველი არ უნდა აღემატებოდეს %(max)d სიმბოლოს.

source: Field must be between %(min)d and %(max)d characters long.
da: Feltet må være mellem %(min)d og %(max)d karakterer langt
el: Το πεδίο πρέπει να είναι από %(min)d έως %(max)d χαρακτήρες.
ka: ველი უნდა იყოს %(min)d და %(max)d სიმბოლოებს შორის.

source: Number must be at least %(min)s.
da: Nummeret skal være mindst %(min)s.
el: Ο αριθμός πρέπει να είναι μεγαλύτερος του %(min)s.
ka: რიცხვის უნდა იყოს სულ მცირე %(min)s.

source: Number must be at most %(max)s.
da: Nummeret skal maksimalt være %(max)s.
el: Ο αριθμός πρέπει να είναι μικρότερος του %(max)s.
ka: რიცხვი არ უნდა აღემატებოდეს %(max)s -ს.

source: Number must be between %(min)s and %(max)s.
da: Nummeret skal være imellem %(min)s og %(max)s
el: Ο αριθμός πρέπει να είναι μεταξύ του %(min)s και του %(max)s.
ka: რიცხვი უნდა იყოს %(min)s - სა და %(max)s -ს შორის

source: Invalid input.
da: Ugyldigt input
el: Μη έγκυρη τιμή.
ka: არასწორი მონაცემი.

source: Invalid email address.
da: Ugyldig email adresse
el: Μη έγκυρη διεύθυνση ηλεκτρονικού ταχυδρομείου.
ka: არასწორი ელექტრონული მისამართი.

source: Invalid IP address.
da: Ugyldig IP adresse
el: Μη έγκυρη διεύθυνση IP.
ka: არასწორი IP მისამართი.

source: Invalid Mac address.
da: Ugyldig Mac adresse
el: Μη έγκυρη διεύθυνση MAC.
ka: არასწორი Mac მისამართი

source: Invalid URL.
da: Ugyldig URL
el: Μη έγκυρο URL.
ka: არასწორი URL.

source: Invalid UUID.
da: Ugyldig UUID
el: Μη έγκυρο UUID.
ka: არასწორი UUID.

source: Invalid value, must be one of: %(values)s.
da: Ugyldig værdi, skal være en af: %(values)s.
el: Μη έγκυρη τιμή, πρέπει να είναι μια εκ των: %(values)s.
ka: არასწორი მონაცემი, უნდა იყოს ერთ-ერთი ამ მონაცემებიდან: %(values)s.

source: Invalid value, can't be any of: %(values)s.
da: Ugyldig værdi, kan ikke være nogen af %(values)s.:
el: Μη έγκυρη τιμή, δεν πρέπει να είναι καμία εκ των: %(values)s.
ka: არასწორი მონაცემი, არ უნდა იყოს არცერთი ამ მონაცემებიდან: %(values)s.

source: Name
da: Navn
el: Όνομα
ka: სახელი

source: Language
da: Sprog
el: Γλώσσα
ka: ენა

source: Home
da: Hjem
el: Σπίτι

source: Subject
da: Emne
el: Θέμα
ka: სათაური

source: Message
da: Besked
el: Μήνυμα
ka: შეტყობინება

source: Your email (optional)
da: Din email (ikke påkrævet)
el: Email (προαιρετικό)

source: Thank you for your feedback!
da: Tak for din tilbagemelding!
el: Σας ευχαριστούμε για την επικοινωνία!
ka: მადლობა გამოხმაურებისთვის!

source: Feedback
da: Tilbagemelding
el: Επικοινωνία
ka: გამოხმაურება

source: Place / City
da: Sted / By
el: Μέρος / Πόλη

source: Country
da: Land
el: Χώρα

source: Name / Address
da: Navn / Adresse
el: Όνομα / Διεύθυνση

source: User
da: Bruger
el: Χρήστης

source: View in JSON
da: Se i JSON
el: Προβολή σε JSON
ka: გახსენით JSON-ში

source: Toggle navigation
da: Skift navigation
el: Εναλλαγή πλοήγησης
ka: თოგლ ნავიგაცია

source: Help Translating
da: Hjælp med at oversætte

source: Profile Settings
da: Profil opsætning
el: Ρυθμίσεις Προφίλ
ka: პროფილის პარამეტრები

source: Sign out
da: Log ud
el: Έξοδος
ka: გამოსვლა

source: Sign in
da: Log ind
el: Είσοδος
ka: ავტორიზაცია

source: Oh no
da: Åh nej
el: Ωχ όχι
ka: ოჰ არა

source: Maybe it's our fault.. maybe it's yours.. but either case, this page is unavailable!
da: Måske har vi lavet en fejl her - send gerne en tilbagemelding med linket nederst på siden og fortæl, hvad der gik galt
el: Ίσως είναι δικό μας λάθος.. ίσως είναι δικό σας.. αλλά σε κάθε περίπτωση, αυτή η σελίδα δεν είναι διαθέσιμη!
ka: შეიძლება ჩვენი ბრალია... შეიძლება თქვენი... მაგრამ ეს გვერდი მიუწვდომელია!

source: Nothing interesting here.
da: Intet interessant her.
el: Τίποτα ενδιαφέρον εδώ.

source: Add couple of new places to see them on a map.
da: Tilføj et par nye steder for at se dem på et kort.

source: Layover
da: Transit
el: Μετάβαση

source: Today
da: I dag
el: Σήμερα

source: Now
da: Nu
el: Τώρα

source: Date / Time
da: Dato / Tid
el: Ημερομηνία

source: Current Location
da: Nuværende Placering
el: Τρέχουσα Τοποθεσία

source: Update
da: Opdater
el: Αποθήκευση
ka: განახლება

source: Add
da: Tilføj
el: Προσθέστε

source: Draggable map to update the address
da: Træk i kortet for at opdatere adressen

source: Any questions or suggestions are welcome
da: Alle spørgsmål og forslag er velkomne
el: Οποιεσδήποτε ερωτήσεις ή εισήγησεις είναι ευπρόσδεκτες
ka: კითხვებისა და რჩევებისთვის ყოველთვის მადლობელი ვართ

source: Sending Feedback..
da: Sender tilbagemelding...
el: Αποστολή Φόρμας..
ka: მიმდინარეობს გამოხმაურების გაგზავნა...

source: Send Feedback
da: Send tilbagemelding
el: Αποστολή Φόρμας
ka: გამოხმაურების გაგზავნა

source: Next Page
da: Næste Side
el: Επόμενη Σελίδα
ka: შემდეგი გვერდი

source: Chart Type
da: Diagramtype

source: Countries
da: Lande
el: Χώρες

source: Cities
da: Byer
el: Πόλεις

source: Line
da: Linje
el: Γραμμή

source: Connected Accounts
da: Forbundne konti
el: Συνδεδεμένοι Λογαριασμοί
ka: დაკავშირებული პროფილები

source: Avatar
da: Brugerbillede
el: Άβαταρ
ka: პროფილის სურათი

source: Avatar of
da: Avatar for
el: Άβαταρ
ka: პროფილის სურათი

source: Change on
da: Skift på
el: Άλλαξέ το στο
ka: ცვლილება

source: Updating Profile..
da: Opdaterer profil...
el: Αποθήκευση Προφίλ..
ka: პროფილის განახლება...

source: Update Profile
da: Opdater profil
el: Αποθήκευση Προφίλ
ka: პროფილის განახლება

source: It only takes 8 seconds
da: Det tager kun 8 sekunder
el: Παίρνει μόλις 8 δευτερόλεπτα
ka: მხოლოდ 8 წამი დაგჭირდებათ

source: Sign in with %(brand)s
da: Log ind med %(brand)s
el: Συνδεθείτε με %(brand)s
ka: გაიარეთ ავტორიზაცია %(brand)s -ის საშუალებით

source: Keep me signed in
da: Hold me indlogget
el: Να παραμείνω συνδεδεμένος

source: Limit
da: Grænse
el: Όριο
ka: ლიმიტი

source: Admins
da: Administratorer
el: Διαχειριστές
ka: ადმინისტრატორები

source: Clear all permissions
da: Ryd alle tilladelser

source: More
da: Mere
el: Περισσότερα
ka: მეტი

source: Are you sure you want to delete {users} selected user(s)?
da: Er du sikker på at du vil slette {users} valgt(e) bruger(e)?
el: Είστε σίγουρος ότι θέλετε να διαγράψετε τους {users} επιλεγμένους χρήστες?
ka: დარწმუნებული ხართ რომ გსურთ {users} პროფილის წაშლა?

source: {users} user(s) deleted.
da: {users} bruger(e) slettet.
el: {users} χρήστες διαγράφηκαν.
ka: პროფილი {users} წაშლილია.

source: Something went wrong while deleting. Please try again.
da: Noget gik galt under sletning. Prøv venligst igen.
el: Παρουσιάστηκε σφάλμα κατά τη διαγραφή. Παρακαλώ προσπαθήστε ξανά.
ka: წაშლისას რაღაც პრობლემა შეიქმნა. გთხოვთ კიდევ სცადოთ.

source: Delete Selected
da: Slet valgte
el: Διαγραφή επιλεγμένων
ka: არჩეულის წაშლა

source: Merge Selected
da: Sammenføj de valgte
el: Συγχώνευση επιλεγμένων
ka: არჩეულის შერწყმა

source: Remove all filters
da: Fjern alle filtre
el: Κατάργηση όλων των φίλτρων
ka: ყველა ფილტრის წაშლა

source: There are no users matching the filters.
da: Der er ingen brugere der matcher filtrene.
el: Δεν υπάρχουν χρήστες που ταιριάζουν με τα φίλτρα.
ka: ამ ფილტრის შესაბამისი მომხმარებელი არ მოიძებნა.

source: Modified
da: Rettet
el: Τροποποιήθηκε
ka: შეცვლილია

source: Created
da: Oprettet
el: Δημιουργήθηκε
ka: შექმნილია

source: Accounts
da: Brugere
el: Λογαριασμοί
ka: პროფილები

source: You
da: Du
el: Εσύ
ka: თქვენ

source: admin
da: administrator
el: διαχειριστής
ka: ადმინისტრატორი

source: inactive
da: inaktiv
el: ανενεργός
ka: არააქტიურია

source: Back to user list
da: Tilbage til brugerlisten
el: Επιστροφή στη λίστα χρηστών
ka: მომხმარებლის სიაში დაბრუნება

source: Merged Accounts
da: Sammenføjede brugere profiler
el: Συγχώνευση Λογαριασμών
ka: შეერთებული ანგარიშები

source: Select the user's entity that you want to keep (the other entities will be deactivated)
da: Vælg den bruger-profil du ønsker at bevare (de andre vil blive inaktive her i DoDoneGone)
el: Επιλέξτε τον χρήστη που θέλετε να κρατήσετε (οι υπόλοιποι χρήστες θα απενεργοποιηθούν)
ka: აირჩიეთ მომხმარებლის ერთეული რომელიც გსურთ რომ შეინარჩუნოთ (ყველა სხვა ერთეული გაუქმდება)

source: Before merging make sure the entities with references to the user are being taking care of
da: Før du sammenføjer profilerne, så bedes du sikre dig, at den, der vælges som aktiv, er en profil, der faktisk vedligeholdes
el: Πριν τη συγχώνευση, σιγουρευτείτε ότι οι οντότητες με αναφορές στον χρήστη, έχουν τακτοποιηθεί
ka: სანამ შეართებდეთ, გთხოვთ დარწმუნდეთ რომ არ არსებობს პრობლემა ერთეულებთან რომლებიც მომხმარებელთან არის დაკავშირებული

source: For deactivated users the 3rd party associated accounts will be cleared
da: For deaktiverede brugere vil deres tiknyttede profiler blive fjernet fra DoDoneGone
el: Για τους απενεργοποιημένους χρήστες, οι λογαριασμοί από τρίτους, θα εκκαθαρίζονται
ka: გაუქმებული მომხმარებლების შემთხვევაში მე-3 პირთან დაკავშირებული ანგარიშები გაიწმინდება.

source: Merging..
da: Sammenføjes...
el: Συγχώνευση..
ka: მიმდინარეობს შერწყმა...

source: Merge
da: Sammenføj
el: Συγχώνευση
ka: შერწყმა

source: Updating..
da: Opdaterer...
el: Αποθήκευση..
ka: მიმდინარეობს განახლება...

source: User List
da: Brugerliste
el: Λίστα Χρηστών
ka: მომხმარებლის სია

source: Username
da: Brugernavn
el: Όνομα Χρήστη
ka: მომხმარებლის სახელი

source: Admin
da: Administrator
el: Διαχειριστής
ka: ადმინისტრატორი

source: Active
da: Aktiv
el: Ενεργός
ka: აქტიურია

source: Permissions
da: Rettigheder
el: Δικαιώματα
ka: უფლებამოსილებები

source: This username is invalid.
da: Dette brugernavn er ugyldigt
el: Αυτό το όνομα χρήστη δεν είναι έγκυρο.
ka: მომხმარებლის სახელი არასწორია.

source: This username is already taken.
da: Brugernavnet er allerede i brug.
el: Το όνομα χρήστη χρησιμοποιείται ήδη.

source: Name (merged)
da: Navn (forenet)
el: Όνομα (συγχωνευμένο)

source: Email (merged)
da: Email (forenet)
el: Email (συγχωνευμένο)

source: Merge Users
da: Sammenføj brugere
el: Συγχώνευση Χρηστών
ka: მომხმარებლების შერწყმა

source: Datetime
el: Ημερομηνία

source: Version
el: Έκδοση
ka: ვერსია

source: View on %(brand)s
el: Δείτε το στο %(brand)s

source: See all the places that you've visited on a map like a vomit!
el: Δές όλα τα μέρη που επισκέφτηκες στον χάρτη σαν εμετός!

source: Email
ka: ელექტრონული მისამართი

source: Gravatar
ka: გრავატარი

source: Auth ID
ka: ავტორიზაციის ID
